Repository: gianluca2342124/FocusGlobe
Catalog: FocusGlobe/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, nl, pt_br, ro, ru, zh_hans

source: Focus once in the Rainy Tokyo Sky.
de: Fokussiere dich einmal im Himmel Tokio im Regen.
es: Concéntrate una vez en el cielo Tokio bajo la lluvia.
fr: Concentrez-vous une fois dans le ciel Tokyo sous la pluie.
hi: «बारिश में तोक्यो» आकाश में एक बार फ़ोकस करें।
it: Concentrati una volta nel cielo Tokyo sotto la pioggia.
nl: Focus één keer in de lucht Regenachtig Tokio.
pt_br: Foque uma vez no céu Tóquio na chuva.
ro: Concentrează-te o dată pe cerul Tokyo în ploaie.
ru: Сосредоточьтесь один раз в небе «Дождливый Токио».
zh_hans: 在「雨中东京」天空里专注一次。

source: Focus once under the Northern Aurora.
de: Fokussiere dich einmal unter dem Nordlicht.
es: Concéntrate una vez bajo la Aurora boreal.
fr: Concentrez-vous une fois sous l’Aurore boréale.
hi: «उत्तरी अरोरा» के नीचे एक बार फ़ोकस करें।
it: Concentrati una volta sotto l’Aurora boreale.
nl: Focus één keer onder het Noorderlicht.
pt_br: Foque uma vez sob a Aurora boreal.
ro: Concentrează-te o dată sub Aurora boreală.
ru: Сосредоточьтесь один раз под Северным сиянием.
zh_hans: 在「北极极光」下专注一次。

source: Focus Shield
de: Fokus-Schild
es: Escudo de Concentración
fr: Bouclier de concentration
hi: फ़ोकस शील्ड
it: Scudo Concentrazione
nl: Focusschild
pt_br: Escudo de Foco
ro: Scut de concentrare
ru: Щит фокуса
zh_hans: 专注护盾

source: FOCUS SHIELD
de: FOKUS-SCHILD
es: ESCUDO DE ENFOQUE
fr: BOUCLIER DE CONCENTRATION
hi: फ़ोकस शील्ड
it: SCUDO FOCUS
nl: FOCUSSCHILD
pt_br: ESCUDO DE FOCO
ro: SCUT DE CONCENTRARE
ru: ЩИТ ФОКУСА
zh_hans: 专注护盾

source: Focus Shield active
de: Fokus-Schild aktiv
es: Escudo de Concentración activo
fr: Bouclier de concentration actif
hi: फ़ोकस शील्ड चालू
it: Scudo Concentrazione attivo
nl: Focusschild actief
pt_br: Escudo de Foco ativo
ro: Scut de concentrare activ
ru: Щит фокуса активен
zh_hans: 专注护盾已启用

source: Focus Shield is available on iPhone and iPad.
de: Der Fokus-Schild ist auf iPhone und iPad verfügbar.
es: El Escudo de Concentración está disponible en iPhone y iPad.
fr: Le Bouclier de concentration est disponible sur iPhone et iPad.
hi: फ़ोकस शील्ड iPhone और iPad पर उपलब्ध है।
it: Lo Scudo Concentrazione è disponibile su iPhone e iPad.
nl: Het Focusschild is beschikbaar op iPhone en iPad.
pt_br: O Escudo de Foco está disponível no iPhone e no iPad.
ro: Scutul de concentrare este disponibil pe iPhone și iPad.
ru: Щит фокуса доступен на iPhone и iPad.
zh_hans: 专注护盾适用于 iPhone 与 iPad。

source: Focus Shield is the part I didn't know I needed. Once a flight starts, my phone finally stops feeling like the thing I'm fighting against.
de: Das Fokus-Schild ist der Teil, von dem ich nicht wusste, dass ich ihn brauche. Sobald ein Flug startet, fühlt sich mein Handy endlich nicht mehr wie mein Gegner an.
es: El Escudo de Concentración es la parte que no sabía que necesitaba. En cuanto empieza un vuelo, el móvil deja de parecer aquello contra lo que peleo.
fr: Le Bouclier de concentration, c’est ce dont j’ignorais avoir besoin. Dès qu’un vol commence, mon téléphone cesse enfin d’être ce que je combats.
hi: फ़ोकस शील्ड वह हिस्सा है जिसकी ज़रूरत मुझे पता ही नहीं थी। फ़्लाइट शुरू होते ही मेरा फ़ोन आख़िरकार दुश्मन जैसा लगना बंद कर देता है।
it: Lo Scudo Concentrazione è la parte che non sapevo mi servisse. Appena parte un volo, il telefono smette finalmente di sembrare ciò contro cui combatto.
nl: Het Focusschild is het deel waarvan ik niet wist dat ik het nodig had. Zodra een vlucht start, voelt mijn telefoon eindelijk niet meer als iets waartegen ik vecht.
pt_br: O Escudo de Foco é a parte que eu não sabia que precisava. Assim que um voo começa, meu celular finalmente para de parecer aquilo contra o que eu luto.
ro: Scutul de concentrare e partea de care nu știam că am nevoie. Odată ce începe un zbor, telefonul încetează în sfârșit să pară dușmanul meu.
ru: Щит фокуса — то, о необходимости чего я не догадывался. Как только начинается полёт, телефон перестаёт быть тем, с чем я борюсь.
zh_hans: 专注护盾是我原本不知道自己需要的部分。飞行一开始，手机终于不再像是我要对抗的东西。

source: Focus Shield needs Screen Time permission to block distracting apps during your FocusGlobe flights.
de: Der Fokus-Schild braucht die Bildschirmzeit-Berechtigung, um ablenkende Apps während deiner FocusGlobe-Flüge zu blockieren.
es: El Escudo de Concentración necesita permiso de Tiempo de uso para bloquear apps que distraen durante tus vuelos de FocusGlobe.
fr: Le Bouclier de concentration a besoin de l’autorisation Temps d’écran pour bloquer les applis distrayantes pendant vos vols FocusGlobe.
hi: FocusGlobe फ़्लाइट के दौरान ध्यान भटकाने वाले ऐप्स ब्लॉक करने के लिए फ़ोकस शील्ड को स्क्रीन टाइम अनुमति चाहिए।
it: Lo Scudo Concentrazione richiede l’autorizzazione Tempo di utilizzo per bloccare le app che distraggono durante i voli FocusGlobe.
nl: Het Focusschild heeft Schermtijd-toestemming nodig om afleidende apps te blokkeren tijdens je FocusGlobe-vluchten.
pt_br: O Escudo de Foco precisa da permissão de Tempo de Uso para bloquear apps que distraem durante seus voos no FocusGlobe.
ro: Scutul de concentrare are nevoie de permisiunea Timp de utilizare ca să blocheze aplicațiile care distrag în timpul zborurilor FocusGlobe.
ru: Щиту фокуса нужно разрешение «Экранное время», чтобы блокировать отвлекающие приложения во время полётов FocusGlobe.
zh_hans: 专注护盾需要“屏幕使用时间”权限，才能在 FocusGlobe 飞行期间屏蔽干扰应用。

source: Focus Shield uses Screen Time, which isn't available on this device.
de: Der Fokus-Schild nutzt Bildschirmzeit, die auf diesem Gerät nicht verfügbar ist.
es: El Escudo de Concentración usa Tiempo de uso, que no está disponible en este dispositivo.
fr: Le Bouclier de concentration utilise Temps d’écran, indisponible sur cet appareil.
hi: फ़ोकस शील्ड स्क्रीन टाइम का उपयोग करता है, जो इस डिवाइस पर उपलब्ध नहीं है।
it: Lo Scudo Concentrazione usa Tempo di utilizzo, non disponibile su questo dispositivo.
nl: Het Focusschild gebruikt Schermtijd, wat op dit apparaat niet beschikbaar is.
pt_br: O Escudo de Foco usa o Tempo de Uso, que não está disponível neste dispositivo.
ro: Scutul de concentrare folosește Timp de utilizare, indisponibil pe acest dispozitiv.
ru: Щит фокуса использует «Экранное время», недоступное на этом устройстве.
zh_hans: 专注护盾使用“屏幕使用时间”，本设备不支持。

source: Focus started
de: Fokus gestartet
es: Concentración iniciada
fr: Concentration lancée
hi: फ़ोकस शुरू हुआ
it: Concentrazione avviata
nl: Focus gestart
pt_br: Foco iniciado
ro: Concentrarea a început
ru: Фокус начат
zh_hans: 专注已开始

source: Focus Timer
de: Fokus-Timer
es: Temporizador de concentración
fr: Minuteur de concentration
hi: फ़ोकस टाइमर
it: Timer di concentrazione
pt_br: Timer de foco
ro: Cronometru de concentrare
ru: Таймер фокуса
zh_hans: 专注计时器

source: Focus together
de: Gemeinsam fokussieren
es: Concentraos juntos
fr: Se concentrer ensemble
hi: साथ फ़ोकस करें
it: Concentratevi insieme
nl: Samen focussen
pt_br: Foquem juntos
ro: Concentrați-vă împreună
ru: Фокусируйтесь вместе
zh_hans: 一起专注

source: Focus Type
de: Fokus-Art
es: Tipo de concentración
fr: Type de concentration
hi: फ़ोकस प्रकार
it: Tipo di concentrazione
pt_br: Tipo de foco
ro: Tipul concentrării
ru: Тип фокуса
zh_hans: 专注类型

source: Focus under desert stars
de: Fokussiere dich unter Wüstensternen
es: Concéntrate bajo las estrellas del desierto
fr: Concentrez-vous sous les étoiles du désert
hi: रेगिस्तानी तारों के नीचे फ़ोकस करें
it: Concentrati sotto le stelle del deserto
nl: Focus onder woestijnsterren
pt_br: Foque sob as estrelas do deserto
ro: Concentrează-te sub stelele deșertului
ru: Сосредоточьтесь под звёздами пустыни
zh_hans: 在沙漠星空下专注

source: Focus under the aurora
de: Fokussiere dich unter dem Polarlicht
es: Concéntrate bajo la aurora
fr: Concentrez-vous sous l’aurore
hi: अरोरा के नीचे फ़ोकस करें
it: Concentrati sotto l’aurora
nl: Focus onder het poollicht
pt_br: Foque sob a aurora
ro: Concentrează-te sub auroră
ru: Сосредоточьтесь под сиянием
zh_hans: 在极光下专注

source: Focus Without Interruptions
de: Fokus ohne Unterbrechungen
es: Concéntrate sin interrupciones
fr: Concentrez-vous sans interruption
hi: बिना रुकावट फ़ोकस
it: Concentrati senza interruzioni
nl: Focus zonder onderbrekingen
pt_br: Concentre-se sem interrupções
ro: Concentrare fără întreruperi
ru: Фокус без прерываний
zh_hans: 专注不被打断

source: Focus Without Limits
de: Fokus ohne Grenzen
es: Concéntrate sin límites
fr: Concentrez-vous sans limites
hi: बिना सीमा फ़ोकस
it: Concentrati senza limiti
nl: Focus zonder grenzen
pt_br: Concentre-se sem limites
ro: Concentrare fără limite
ru: Фокус без ограничений
zh_hans: 无限专注

source: Focus, Elevated
de: Fokus, auf neuer Höhe
es: Concentración, a otro nivel
fr: La concentration, plus haut
hi: फ़ोकस, नई ऊँचाई पर
it: Concentrazione, più in alto
nl: Focus, naar grotere hoogte
pt_br: Foco, em outro nível
ro: Concentrare, la altitudine
ru: Фокус на новой высоте
zh_hans: 专注，更上一层

source: FocusGlobe Flight
de: FocusGlobe-Flug
es: Vuelo de FocusGlobe
fr: Vol FocusGlobe
hi: FocusGlobe फ़्लाइट
it: Volo FocusGlobe
nl: FocusGlobe-vlucht
pt_br: Voo do FocusGlobe
ro: Zbor FocusGlobe
ru: Полёт FocusGlobe
zh_hans: FocusGlobe 飞行

source: FocusGlobe never sees which apps you choose — your selection stays private on this device.
de: FocusGlobe sieht nie, welche Apps du wählst – deine Auswahl bleibt privat auf diesem Gerät.
es: FocusGlobe nunca ve qué apps eliges: tu selección permanece privada en este dispositivo.
fr: FocusGlobe ne voit jamais les applis que vous choisissez — votre sélection reste privée sur cet appareil.
hi: FocusGlobe कभी नहीं देखता कि आपने कौन-से ऐप चुने — आपका चयन इसी डिवाइस पर निजी रहता है।
it: FocusGlobe non vede mai quali app scegli: la tua selezione resta privata su questo dispositivo.
nl: FocusGlobe ziet nooit welke apps je kiest — je selectie blijft privé op dit apparaat.
pt_br: O FocusGlobe nunca vê quais apps você escolhe — sua seleção fica privada neste dispositivo.
ro: FocusGlobe nu vede niciodată ce aplicații alegi — selecția ta rămâne privată pe acest dispozitiv.
ru: FocusGlobe никогда не видит, какие приложения вы выбрали — выбор остаётся приватным на этом устройстве.
zh_hans: FocusGlobe 绝不会知道你选择了哪些应用 — 你的选择仅私密保存在本设备。

source: FocusGlobe PRO Annual
de: FocusGlobe PRO Jährlich
es: FocusGlobe PRO Anual
fr: FocusGlobe PRO Annuel
hi: FocusGlobe PRO वार्षिक
it: FocusGlobe PRO Annuale
nl: FocusGlobe PRO Jaarlijks
pt_br: FocusGlobe PRO Anual
ro: FocusGlobe PRO Anual
ru: FocusGlobe PRO на год
zh_hans: FocusGlobe PRO 年度版

source: FocusGlobe PRO is active
de: FocusGlobe PRO ist aktiv
es: FocusGlobe PRO está activo
fr: FocusGlobe PRO est actif
hi: FocusGlobe PRO चालू है
it: FocusGlobe PRO è attivo
nl: FocusGlobe PRO is actief
pt_br: O FocusGlobe PRO está ativo
ro: FocusGlobe PRO e activ
ru: FocusGlobe PRO активен
zh_hans: FocusGlobe PRO 已启用

source: FocusGlobe PRO item.
de: FocusGlobe PRO-Objekt.
es: Objeto FocusGlobe PRO.
fr: Objet FocusGlobe PRO.
hi: FocusGlobe PRO सामान।
it: Oggetto FocusGlobe PRO.
pt_br: Item FocusGlobe PRO.
ro: Obiect FocusGlobe PRO.
ru: Предмет FocusGlobe PRO.
zh_hans: FocusGlobe PRO 物品。

source: FocusGlobe PRO only
de: Nur FocusGlobe PRO
es: Solo FocusGlobe PRO
fr: FocusGlobe PRO uniquement
hi: केवल FocusGlobe PRO
it: Solo FocusGlobe PRO
nl: Alleen FocusGlobe PRO
pt_br: Somente FocusGlobe PRO
ro: Doar FocusGlobe PRO
ru: Только FocusGlobe PRO
zh_hans: 仅限 FocusGlobe PRO

source: Focusing now · %@
de: Gerade im Fokus · %@
es: Concentrándose ahora · %@
fr: En concentration · %@
hi: अभी फ़ोकस में · %@
it: In concentrazione · %@
nl: Nu aan het focussen · %@
pt_br: Focando agora · %@
ro: Se concentrează acum · %@
ru: Сейчас в фокусе · %@
zh_hans: 正在专注 · %@

source: Folded & light
de: Gefaltet & leicht
es: Plegado y ligero
fr: Plié et léger
hi: मुड़ा और हल्का
it: Piegato e leggero
nl: Gevouwen & licht
pt_br: Dobrado e leve
ro: Pliat și ușor
ru: Сложенный и лёгкий
zh_hans: 轻盈折纸

source: For longer flights
de: Für längere Flüge
es: Para vuelos más largos
fr: Pour les vols plus longs
hi: लंबी फ़्लाइट के लिए
it: Per i voli più lunghi
nl: Voor langere vluchten
pt_br: Para voos mais longos
ro: Pentru zboruri mai lungi
ru: Для более долгих полётов
zh_hans: 为更长的飞行

source: For your best ideas
de: Für deine besten Ideen
es: Para tus mejores ideas
fr: Pour vos meilleures idées
hi: आपके बेहतरीन विचारों के लिए
it: Per le tue idee migliori
nl: Voor je beste ideeën
pt_br: Para suas melhores ideias
ro: Pentru cele mai bune idei ale tale
ru: Для ваших лучших идей
zh_hans: 为你最好的想法

source: Four widgets for your Home & Lock Screen
de: Vier Widgets für Home- und Sperrbildschirm
es: Cuatro widgets para tu pantalla de inicio y bloqueo
fr: Quatre widgets pour votre écran d’accueil et de verrouillage
hi: आपकी होम और लॉक स्क्रीन के लिए चार विजेट
it: Quattro widget per la schermata Home e di blocco
nl: Vier widgets voor je begin- en vergrendelscherm
pt_br: Quatro widgets para sua tela de início e de bloqueio
ro: Patru widgeturi pentru ecranul principal și cel de blocare
ru: Четыре виджета для домашнего экрана и экрана блокировки
zh_hans: 四款主屏与锁定屏幕小组件

source: Framed Poster
de: Gerahmtes Poster
es: Póster enmarcado
fr: Affiche encadrée
hi: फ़्रेम किया पोस्टर
it: Poster incorniciato
nl: Ingelijste poster
pt_br: Pôster emoldurado
ro: Poster înrămat
ru: Постер в рамке
zh_hans: 装裱海报

source: FREE
de: GRATIS
es: GRATIS
fr: GRATUIT
hi: मुफ़्त
it: GRATIS
nl: GRATIS
pt_br: GRÁTIS
ro: GRATUIT
ru: БЕСПЛАТНО
zh_hans: 免费

source: Free Coin Spin
de: Gratis-Münzendreh
es: Giro de monedas gratis
fr: Tour de pièces gratuit
hi: फ़्री कॉइन स्पिन
it: Giro monete gratis
nl: Gratis muntendraai
pt_br: Giro de moedas grátis
ro: Rotire gratuită de monede
ru: Бесплатный спин
zh_hans: 免费转盘

source: Free Coin Spin. Watch a video to spin for Focus Coins.
de: Gratis-Münzendreh. Sieh ein Video und drehe um Fokus-Münzen.
es: Giro de monedas gratis. Mira un video para girar y ganar monedas de concentración.
fr: Tour de pièces gratuit. Regardez une vidéo pour tenter de gagner des pièces.
hi: फ़्री कॉइन स्पिन। फ़ोकस सिक्कों के लिए वीडियो देखें।
it: Giro monete gratis. Guarda un video per girare e vincere monete.
nl: Gratis muntendraai. Bekijk een video om te draaien voor focusmunten.
pt_br: Giro de moedas grátis. Assista a um vídeo para girar e ganhar moedas de foco.
ro: Rotire gratuită de monede. Vezi un clip ca să rotești pentru monede.
ru: Бесплатный спин. Посмотрите видео и крутите ради монет фокуса.
zh_hans: 免费转盘。观看视频即可转出专注金币。

source: Free Sky
de: Kostenloser Himmel
es: Cielo gratuito
fr: Ciel gratuit
hi: मुफ़्त आकाश
it: Cielo gratuito
nl: Gratis lucht
pt_br: Céu gratuito
ro: Cer gratuit
ru: Бесплатное небо
zh_hans: 免费天空

source: Friend Flight
de: Freundes-Flug
es: Vuelo con amigos
fr: Vol entre amis
hi: दोस्त के साथ फ़्लाइट
it: Volo tra amici
nl: Vriendenvlucht
pt_br: Voo com amigos
ro: Zbor cu prietenii
ru: Полёт с другом
zh_hans: 好友同飞

source: Friend joins
de: Freund tritt bei
es: El amigo se une
fr: L’ami rejoint
hi: दोस्त शामिल होता है
it: L’amico si unisce
nl: Vriend doet mee
pt_br: O amigo entra
ro: Prietenul se alătură
ru: Друг присоединяется
zh_hans: 好友加入

source: Friend Requests
de: Freundschaftsanfragen
es: Solicitudes de amistad
fr: Demandes d’amis
hi: दोस्ती के अनुरोध
it: Richieste di amicizia
nl: Vriendschapsverzoeken
pt_br: Pedidos de amizade
ro: Cereri de prietenie
ru: Заявки в друзья
zh_hans: 好友请求

source: Friends
de: Freunde
es: Amigos
fr: Amis
hi: दोस्त
it: Amici
nl: Vrienden
pt_br: Amigos
ro: Prieteni
ru: Друзья
zh_hans: 好友

source: from %@
de: ab %@
es: desde %@
fr: depuis %@
hi: %@ से
it: da %@
nl: vanuit %@
pt_br: de %@
ro: din %@
ru: из %@
zh_hans: 来自%@

source: Galaxy
de: Galaxie
es: Galaxia
fr: Galaxie
hi: आकाशगंगा
it: Galassia
nl: Melkweg
pt_br: Galáxia
ro: Galaxie
ru: Галактика
zh_hans: 星系

source: Gentle feedback on take-off & landing
de: Sanftes Feedback bei Start und Landung
es: Respuesta suave al despegar y aterrizar
fr: Retour discret au décollage et à l’atterrissage
hi: टेक-ऑफ़ और लैंडिंग पर हल्का फ़ीडबैक
it: Feedback delicato al decollo e all’atterraggio
nl: Zachte feedback bij opstijgen en landen
pt_br: Resposta suave na decolagem e no pouso
ro: Feedback delicat la decolare și aterizare
ru: Мягкая отдача при взлёте и посадке
zh_hans: 起飞与降落时的轻柔反馈

source: Gentle tones tuned for concentration.
de: Sanfte Töne, auf Konzentration abgestimmt.
es: Tonos suaves pensados para concentrarse.
fr: Des tons doux réglés pour la concentration.
hi: एकाग्रता के लिए तैयार कोमल स्वर।
it: Toni delicati pensati per la concentrazione.
nl: Zachte tonen afgestemd op concentratie.
pt_br: Tons suaves ajustados para concentração.
ro: Tonuri blânde, potrivite pentru concentrare.
ru: Мягкие тона, настроенные на концентрацию.
zh_hans: 为专注调校的柔和音色。

source: Get Coins
de: Münzen holen
es: Conseguir monedas
fr: Obtenir des pièces
hi: सिक्के पाएँ
it: Ottieni monete
nl: Munten krijgen
pt_br: Obter moedas
ro: Obține monede
ru: Получить монеты
zh_hans: 获取金币

source: Get Focus Coins
de: Fokus-Münzen holen
es: Conseguir monedas de concentración
fr: Obtenir des pièces de concentration
hi: फ़ोकस सिक्के पाएँ
it: Ottieni monete di concentrazione
nl: Focusmunten krijgen
pt_br: Obter moedas de foco
ro: Obține monede de concentrare
ru: Получить монеты фокуса
zh_hans: 获取专注金币

source: Get twice the Coins from every completed journey with PRO.
de: Mit PRO bekommst du doppelte Münzen für jede abgeschlossene Reise.
es: Con PRO consigues el doble de monedas en cada viaje completado.
fr: Avec PRO, gagnez deux fois plus de pièces à chaque voyage terminé.
hi: PRO के साथ हर पूरी यात्रा से दोगुने सिक्के पाएँ।
it: Con PRO ottieni il doppio delle monete da ogni viaggio completato.
nl: Met PRO verdien je twee keer zoveel munten voor elke voltooide reis.
pt_br: Com o PRO você ganha o dobro de moedas em cada viagem concluída.
ro: Cu PRO primești de două ori mai multe monede la fiecare călătorie încheiată.
ru: С PRO вы получаете вдвое больше монет за каждое завершённое путешествие.
zh_hans: 使用 PRO，每次完成旅程都可获得双倍金币。

source: Get your data and insights in Passport
de: Hol dir Daten und Auswertungen im Reisepass
es: Consulta tus datos y estadísticas en el Pasaporte
fr: Retrouvez vos données et analyses dans le Passeport
hi: पासपोर्ट में अपना डेटा और जानकारी देखें
it: Trova dati e statistiche nel Passaporto
nl: Bekijk je gegevens en inzichten in het Paspoort
pt_br: Veja seus dados e análises no Passaporte
ro: Vezi datele și statisticile în Pașaport
ru: Смотрите данные и статистику в Паспорте
zh_hans: 在护照中查看你的数据与洞察

source: Getting started
de: Der Anfang
es: Dar el primer paso
fr: Me lancer
hi: शुरुआत करना
it: Iniziare
nl: Op gang komen
pt_br: Começar
ro: Începutul
ru: Начать
zh_hans: 开始动手

source: Getting your flight ready to share — please try again in a moment.
de: Dein Flug wird zum Teilen vorbereitet — versuch es gleich noch einmal.
es: Preparando tu vuelo para compartirlo: inténtalo de nuevo en un momento.
fr: Préparation du partage de votre vol — réessayez dans un instant.
hi: आपकी फ़्लाइट साझा करने के लिए तैयार हो रही है — थोड़ी देर में फिर कोशिश करें।
it: Stiamo preparando il tuo volo per la condivisione: riprova tra un momento.
nl: Je vlucht wordt klaargemaakt om te delen — probeer het zo nog eens.
pt_br: Preparando seu voo para compartilhar — tente de novo em instantes.
ro: Îți pregătim zborul pentru partajare — mai încearcă într-o clipă.
ru: Готовим ваш полёт к отправке — попробуйте через мгновение.
zh_hans: 正在准备分享你的飞行——请稍后再试。

source: Gift expires in %@
de: Geschenk verfällt in %@
es: El regalo caduca en %@
fr: Le cadeau expire dans %@
hi: तोहफ़ा %@ में ख़त्म होगा
it: Il regalo scade tra %@
nl: Cadeau verloopt over %@
pt_br: O presente expira em %@
ro: Cadoul expiră în %@
ru: Подарок истечёт через %@
zh_hans: 礼物将在 %@ 后过期

source: Globe
de: Globus
es: Globo
hi: ग्लोब
it: Globo
pt_br: Globo
ro: Glob
ru: Глобус
zh_hans: 地球

source: Golden Hour
de: Goldene Stunde
es: Hora dorada
fr: Heure dorée
hi: गोल्डन आवर
it: Ora d’oro
nl: Gouden uur
pt_br: Hora dourada
ro: Ora de aur
ru: Золотой час
zh_hans: 黄金时刻

source: Good afternoon
de: Guten Tag
es: Buenas tardes
fr: Bon après-midi
hi: नमस्कार
it: Buon pomeriggio
nl: Goedemiddag
pt_br: Boa tarde
ro: Bună ziua
ru: Добрый день
zh_hans: 下午好

source: Good evening
de: Guten Abend
es: Buenas noches
fr: Bonsoir
hi: शुभ संध्या
it: Buonasera
nl: Goedenavond
pt_br: Boa noite
ro: Bună seara
ru: Добрый вечер
zh_hans: 晚上好

source: Good morning
de: Guten Morgen
es: Buenos días
fr: Bonjour
hi: सुप्रभात
it: Buongiorno
nl: Goedemorgen
pt_br: Bom dia
ro: Bună dimineața
ru: Доброе утро
zh_hans: 早上好

source: Good night
de: Gute Nacht
es: Buenas noches
fr: Bonne nuit
hi: शुभ रात्रि
it: Buonanotte
nl: Goedenacht
pt_br: Boa noite
ro: Noapte bună
ru: Доброй ночи
zh_hans: 晚安

source: Great start — come back tomorrow to keep it alive.
de: Guter Start — komm morgen wieder, um sie zu halten.
es: Buen comienzo: vuelve mañana para mantenerla.
fr: Bon début — revenez demain pour la garder en vie.
hi: बढ़िया शुरुआत — कल फिर आकर इसे बनाए रखें।
it: Ottimo inizio: torna domani per tenerla viva.
nl: Goede start — kom morgen terug om hem te behouden.
pt_br: Ótimo começo — volte amanhã para mantê-la viva.
ro: Început bun — revino mâine ca s-o ții vie.
ru: Отличное начало — вернитесь завтра, чтобы её сохранить.
zh_hans: 开局很好——明天再来延续它。

source: Grows on landing
de: Wächst bei der Landung
es: Crece al aterrizar
fr: Augmente à l’atterrissage
hi: लैंडिंग पर बढ़ेगा
it: Cresce all’atterraggio
nl: Groeit bij de landing
pt_br: Cresce ao pousar
ro: Crește la aterizare
ru: Растёт при посадке
zh_hans: 着陆后增长

source: Hanging · Left
de: Hängend · Links
es: Colgado · izquierda
fr: Suspendu · gauche
hi: लटका · बाएँ
it: Appeso · sinistra
nl: Hangend · links
pt_br: Pendurado · esquerda
ro: Suspendat · stânga
ru: Подвес · слева
zh_hans: 悬挂 · 左

source: Hanging · Right
de: Hängend · Rechts
es: Colgado · derecha
fr: Suspendu · droite
hi: लटका · दाएँ
it: Appeso · destra
nl: Hangend · rechts
pt_br: Pendurado · direita
ro: Suspendat · dreapta
ru: Подвес · справа
zh_hans: 悬挂 · 右

source: Hanging above, to the left
de: Oben hängend, links
es: Colgado arriba, a la izquierda
fr: Suspendu au-dessus, à gauche
hi: ऊपर लटका, बाईं ओर
it: Appeso in alto, a sinistra
nl: Hangend boven, links
pt_br: Pendurado acima, à esquerda
ro: Suspendat deasupra, în stânga
ru: Подвешено сверху, слева
zh_hans: 悬挂在上方偏左

source: Hanging above, to the right
de: Oben hängend, rechts
es: Colgado arriba, a la derecha
fr: Suspendu au-dessus, à droite
hi: ऊपर लटका, दाईं ओर
it: Appeso in alto, a destra
nl: Hangend boven, rechts
pt_br: Pendurado acima, à direita
ro: Suspendat deasupra, în dreapta
ru: Подвешено сверху, справа
zh_hans: 悬挂在上方偏右

source: Haptics
de: Haptik
es: Vibración
fr: Retour haptique
hi: हैप्टिक्स
it: Feedback aptico
nl: Trillingen
pt_br: Vibração
ro: Vibrații
ru: Тактильный отклик
zh_hans: 触感反馈

source: Harassment or bullying
de: Belästigung oder Mobbing
es: Acoso o intimidación
fr: Harcèlement ou intimidation
hi: उत्पीड़न या धमकाना
it: Molestie o bullismo
nl: Intimidatie of pesten
pt_br: Assédio ou bullying
ro: Hărțuire sau bullying
ru: Домогательства или травля
zh_hans: 骚扰或霸凌

source: Head in the clouds
de: Kopf in den Wolken
es: La cabeza en las nubes
fr: La tête dans les nuages
hi: बादलों में खोया
it: Testa fra le nuvole
nl: Hoofd in de wolken
pt_br: Cabeça nas nuvens
ro: Cu capul în nori
ru: Витая в облаках
zh_hans: 云端漫游

source: Headphones
de: Kopfhörer
es: Auriculares
fr: Casque
hi: हेडफ़ोन
it: Cuffie
nl: Koptelefoon
pt_br: Fones de ouvido
ro: Căști
ru: Наушники
zh_hans: 耳机

source: Heart Straw Boba Tea
de: Boba-Tee mit Herz-Strohhalm
es: Té boba con pajita de corazón
fr: Bubble tea à paille cœur
hi: हार्ट स्ट्रॉ बोबा टी
it: Bubble tea con cannuccia a cuore
nl: Bubbelthee met hartjesrietje
pt_br: Chá boba com canudo de coração
ro: Ceai boba cu pai în formă de inimă
ru: Боба-чай с трубочкой-сердечком
zh_hans: 心形吸管珍珠奶茶
